[
  {
      "name": "Developpement Web et Mobile",
      "mission": "Création de sites web adaptés à vos besoins spécifiques et optimisés pour tous les types d’écrans (desktop, tablette, smartphone). En utilisant les technologies les plus récentes, je développe des solutions rapides, fiables et évolutives, parfaitement alignées avec vos objectifs.\\n\\n<strong>Chaque site est livré avec un outil de gestion de contenu intuitif</strong>, vous permettant de gérer facilement et en toute autonomie vos mises à jour. Plus besoin de faire appel à un développeur pour une modification ou un ajout de contenu, vous avez le contrôle total.",
      "stacks": "Sites Vitrine, Sites Institutionnels, E-commerce, Développement Sur-mesure, Angular 18, WordPress Headless, WordPress Personnalisé, Shopify, HTML5/CSS3, JavaScript - TypeScript, API GoogleMaps"
  },
  {
      "name": "Conception et Design Web",
      "mission": "Mon objectif est de concevoir des designs modernes qui allient esthétique, ergonomie et expérience utilisateur, tout en restant fidèle à l’identité de votre marque. Je veille à une cohérence visuelle optimale pour offrir une navigation fluide et agréable.\\n\\nJe travaille également en collaboration avec des agences de communication en transformant leurs maquettes en sites web fonctionnels, en respectant scrupuleusement les designs fournis et en intégrant des fonctionnalités qui préservent l’expérience utilisateur définie par l’agence.",
      "stacks": "Webdesign, UI Design, UX Design, Responsive Design, Identité Visuelle, Charte Graphique, Création de Logo"
  },
  {
      "name": "Optimisation et Marketing Digital",
      "mission": "Optimisation SEO de votre site pour maximiser sa visibilité sur les moteurs de recherche et attirer un trafic qualifié. Cela comprend l'optimisation des contenus, la recherche de mots-clés pertinents, l'amélioration de la structure du site et la mise en place de bonnes pratiques techniques pour améliorer le classement dans les résultats de recherche.\\n\\nEn complément, je développe des stratégies de marketing digital adaptées à vos objectifs : création de contenu engageant, campagnes publicitaires ciblées (Google Ads, réseaux sociaux), suivi des performances et analyse des résultats pour ajuster les actions en continu. L'objectif est de vous aider à atteindre votre public cible, augmenter votre visibilité en ligne, et convertir ce trafic en prospects ou clients fidèles.",
      "stacks": "SEO, Réseaux Sociaux, Adaptation Mobile, Intégration HTML-CSS"
  },
  {
      "name": "Processus de Creation et Lancement",
      "mission": "Je gère l'ensemble du processus de création de votre site web, de la définition de vos besoins lors du brief initial jusqu’à la mise en ligne. Chaque étape est soigneusement planifiée et exécutée pour garantir une réalisation fluide, un respect strict des délais, et un produit final de qualité optimale.\\n\\nMa méthodologie repose sur une collaboration étroite avec vous à chaque phase du projet, pour m'assurer que le résultat corresponde parfaitement à vos attentes.",
      "stacks": "Brief, Méthodologie, Ergonomie, Zoning, Maquettes Figma, Récupération de Contenus, Développement & Intégration, SEO, Tests de Serveur, Hébergement, Déploiement - Mise en ligne"
  }
]
